@extends('layouts.shop')
@section('content')
<div class="container">
    <div class = "bg-white m-3 p-3" >
        <h2>送料・支払方法について</h2>
        <h3>送料</h3>
        仮データ<br>
        配送料および代引き手数料について<br>
        商品と配送料の一覧（全国一律）<br>
        ノートＰＣ・スマホ・タブレット	1,100円
        デスクトップＰＣ	1,650円
        ディスプレイ	1,650円
        小物類(クロネコDM便)	160円
        <br>
        代引き手数料一覧(お支払い総額と手数料) <br>
        9,999円	440円
        29,999円	550円
        99,999円	880円
        300,000円まで	1,350円
        ※代引き払いでご注文いただけるのは30万円までです。
        <br>
        上記一覧に基づき個別に算出した配送料が、ご注文金額に加算されます。<br>
        複数商品を同時注文いただいた場合は、当店規定の条件で算出した配送料が加算されます。<br>
        <h3>支払</h3>
     <p>仮データです。<br>
        クレジットカード決済
        カード決済のご利用はＷｅｂからのご注文時に限ります<br>
        お支払い金額（お引落とし金額） ⇒ お振込金額＝商品代金＋配送料 となります<br>
        【ご利用方法】<br>
        1.お支払い方法のページで「クレジットカード決済」をお選びください<br>
        2.クレジットカード番号、有効期限日、セキュリティコードを入力してください<br>
        3.内容確認後、次に進んでください　(入力した個人情報はSSLで暗号化して送信されます) <br>
        クレジットは次の提携カードがご利用いただけます<br>
        
        ※ お支払いは、１回、2回、リボ払いが可能です
        有償保証サービスのお支払いにはカード・コンビニ決済はご利用いただけません
     </p>

    </div>
    </div>
@endsection
